[STRING]
ID=0x41F
Name=Türkçe
0=%s - Kurulum Yardımcısı
1=< Ö&nceki
2=&Sonraki >
3=&Kur
4=İptal
5=Lisans Anlaşması
6=Lütfen devam etmeden önce aşağıdaki önemli bilgileri okuyun.
7=Anlaşmayı kabul &ediyorum.
8=Hedef Konumunu Seçin
9=%s nereye kurulsun?
10=&Gözat...
11=Kuruluyor
12=Lütfen %s bilgisayarınıza kurulurken bekleyin.
13=Yükleme başarıyla tamamlandı
14=Yükleme başarısız oldu
15=Kurulum yardımcısından çıkmak için Bitti üzerine tıklayın.
16=&Bitti
17=%s Uygulamasını Çalıştır
18=Aşağıdaki listeden bir klasör seçip, Tamam üzerine tıklayın.
19=Masaüstü simg&esi oluşturulsun
20=Klasör:\n\n%s\n%zaten var. Kurulum için bu klasörü kullanmak ister misiniz?
21=Bu uygulamayı kurmak için Yönetici olarak oturum açılmış olması gereklidir.
22=Kurulum yardımcısı %s uygulamasının çalışmakta olduğunu algıladı.\n\nLütfen uygulamanın çalışan tüm kopyalarını kapatıp, devam etmek için Tamam, kurulum yardımcısından çıkmak için İptal üzerine tıklayın.
